tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
brew "asdf"
brew "awscli"
brew "bash-completion"
brew "bzip2"
brew "ctags"
brew "direnv"
brew "docker"
brew "docker-completion"
brew "git"
brew "gnupg"
brew "jq"
brew "keychain"
brew "kube-ps1"
brew "mosh"
brew "mr"
brew "neovim"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "wget"
brew "zlib"
cask "docker"
cask "evernote"
cask "fantastical"
cask "gas-mask"
cask "harvest"
cask "iterm2"
cask "sequel-pro"
cask "slack"
cask "spotify"
cask "tripmode"
cask "tunnelblick"
cask "vlc"
cask "whatsapp"
